{
    "AboutPage": {
        "About" : "Informazioni su",
        "CommunityGuideline":[
            {
                "name":"Cerca di essere gentile",
                "des":"Siamo tutti parte della stessa community, per cui cerca di essere amichevole, accogliente e generalmente una buona persona. Cerca di essere qualcuno che gli altri vogliono avere attorno."
            },
            {
                "name":"Cerca di essere rispettoso e costruttivo",
                "des":"Ricorda di essere rispettoso e costruttivo quando comunichi con gli altri membri. Non istigare, non fare attacchi personali, non sfogarti e non lamentarti in maniera non costruttiva. Chiunque è responsabile per la community e per prendere l'iniziativa per calmare eventuali tensioni e fermare situazioni negative il prima possibile."
            },
            {
                "name":"Cerca di essere collaborativo",
                "des":"Lavoriamo insieme! Possiamo imparare un sacco gli uni dagli altri. Condividiamo la conoscenza e aiutamoci a vicenda."
            },
            {
                "name":"Partecipa",
                "des":"Partecipa alle discussioni, vieni ai meetup regolarmente, offri a tutti i tuoi feedback, e aiuta gli altri a implementare quel feedback."
            },
            {
                "name":"Se necessario, fatti da parte",
                "des":"Se hai qualche tipo di responsabilità nella tua community, cerca di essere consapevole dei tuoi vincoli. Se sai che un nuovo lavoro o una situazione personale limiterà il tuo tempo, trova qualcuno che possa occuparsi della community per te e comunicagli le informazioni più rilevanti (contatti, password, ecc.) per agevolare il passaggio."
            },
            {
                "name":"Etiquette di base per le discussioni online",
                "des":"Non inviare pubblicamente messaggi indirizzati ad una singola persona. Mantieni al minimo le conversazioni off topic. Non pubblicizzare in maniera inopportuna progetti personali che sono off topic."
            }
    
        ],
        "CocTitle" : "Codice di Condotta",
        "Coc":"Quando entri a far parte dei nostri eventi, sei parte di una community. E come in ogni community, è buona norma avere alcune regole comportamentali di base. Queste linee guida coprono sia comportamenti da tenere online (ad esempio, nei nostri canali social) sia offline (ad esempio, meetup in persona). Violazioni di questo codice di condotta potrebbero portare alla rimozione di alcuni membri dalla community. Usa il tuo buon senso, e contattaci se hai ulteriori domande o hai bisogno di chiarimenti."
    }


}