{
    "AboutPage": {
        "About" : "Informazioni su",
        "CommunityGuidelines": "Linee guida della Community",
        "CommunityGuideline":[
            {
                "name":"Cerca di essere gentile",
                "des":"Siamo tutti parte della stessa community, per cui cerca di essere amichevole, accogliente e generalmente una buona persona. Cerca di essere qualcuno che gli altri vogliono avere attorno."
            },
            {
                "name":"Cerca di essere rispettoso e costruttivo",
                "des":"Ricorda di essere rispettoso e costruttivo quando comunichi con gli altri membri. Non istigare, non fare attacchi personali, non sfogarti e non lamentarti in maniera non costruttiva. Chiunque è responsabile per la community e per prendere l'iniziativa per calmare eventuali tensioni e fermare situazioni negative il prima possibile."
            },
            {
                "name":"Cerca di essere collaborativo",
                "des":"Lavoriamo insieme! Possiamo imparare un sacco gli uni dagli altri. Condividiamo la conoscenza e aiutamoci a vicenda."
            },
            {
                "name":"Partecipa",
                "des":"Partecipa alle discussioni, vieni ai meetup regolarmente, offri a tutti i tuoi feedback, e aiuta gli altri a implementare quel feedback."
            },
            {
                "name":"Se necessario, fatti da parte",
                "des":"Se hai qualche tipo di responsabilità nella tua community, cerca di essere consapevole dei tuoi vincoli. Se sai che un nuovo lavoro o una situazione personale limiterà il tuo tempo, trova qualcuno che possa occuparsi della community per te e comunicagli le informazioni più rilevanti (contatti, password, ecc.) per agevolare il passaggio."
            },
            {
                "name":"Etiquette di base per le discussioni online",
                "des":"Non inviare pubblicamente messaggi indirizzati ad una singola persona. Mantieni al minimo le conversazioni off topic. Non pubblicizzare in maniera inopportuna progetti personali che sono off topic."
            }
    
        ],
        "CocTitle" : "Codice di Condotta",
        "Coc":"Quando entri a far parte dei nostri eventi, sei parte di una community. E come in ogni community, è buona norma avere alcune regole comportamentali di base. Queste linee guida coprono sia comportamenti da tenere online (ad esempio, nei nostri canali social) sia offline (ad esempio, meetup in persona). Violazioni di questo codice di condotta potrebbero portare alla rimozione di alcuni membri dalla community. Usa il tuo buon senso, e contattaci se hai ulteriori domande o hai bisogno di chiarimenti.",
        "AntiHarassment": {
            "Title": "Regolamento anti-molestie",
            "WhyTitle": "Perché abbiamo un regolamento contro le molestie agli eventi del GDG Pescara?",
            "WhyList": [
                "Crea delle aspettative sul comportamento che ci si attende di trovare all'evento. Semplicemente, la presenza di un regolamento contro le molestie è utile a prevenire le molestie.",
                "Incoraggia a partecipare le persone che hanno vissuto cattive esperienze ad altri eventi.",
                "Fornisce allo staff istruzioni su come gestire i comportamenti molesti in maniera veloce, con la minima interruzione possibile dell'evento."
            ],
            "RegardlessTitle": "GDG Pescara si impegna ad organizzare event privi di qualsiasi tipo di molestie, a prescindere da: ",
            "RegardlessList": [
                "Sesso",
                "Orientamento sessuale",
                "Disabilità",
                "Identità di genere",
                "Età",
                "Razza",
                "Religione",
                "Nazionalità"
            ],
            "RegardlessBottom": "Il precedente non è un elenco esaustivo -- non tolleriamo molestie di alcuna forma.",
            "Language": "Linguaggio e rappresentazioni a sfondo sessuale non sono appropriati in alcun evento, inclusi i talk proposti durante gli eventi. I partecipanti ad un evento che dovessero violare queste regole potrebbero essere espulsi dall'evento e banditi dagli eventi futuri, a discrezione degli organizzatori.",
            "LimitedTitle": "Le molestie includono (ma non sono limitate a):",
            "LimitedList": [
                "Commenti verbali offensivi relativi a genere, orientamento o identità sessuale, disabilità, età, razza, religione",
                "L'utilizzo o la visualizzazione di immagini a sfondo sessuale in luogo pubblico",
                "Intimidazioni deliberate",
                "Stalking",
                "Registrazioni o foto moleste",
                "Interruzioni ripetute di talk o altri eventi",
                "Contatto fisico inappropriato",
                "Attenzioni sessuali sgradite"
            ],
            "Stop": "Ci attendiamo che i partecipanti a cui viene richiesta l'interruzione di un comportamento molesto aderiscano immediatamente alla richiesta.",
            "Partners": "Il regolamento anti-molestie si applica anche ad ospiti, speaker e sponsor. In particolare, sponsor e speaker non possono utilizzare immagini o altro materiale a sfondo sessuale, nè usare riferimenti sessuali all'interno delle proprie slide, del materiale in esibizione, degli oggetti personali o promozionali.",
            "Notice": "Se stai subendo delle molestie, o noti che qualcuno viene molestato, o sei preoccupato di qualsiasi situazione, ti preghiamo di contattare immediatamente un organizzatore o un elemento dello staff. Gli organizzatori e i membri dello staff possono essere identificati da magliette o da badge speciali. Gli organizzatori investigheranno sulla situazione e prenderanno le misure più appropriate, che potrebbero includere la richiesta di aiuto agli organi di sicurezza dei locali ospitanti o alle forze dell'ordine e l'assistenza ai molestati per fali sentire al sicuro durante l'evento.",
            "Final": "Sebbene speriamo di non dover mai invocare questo regolamento, crediamo che lo stesso possa aiutare chiunque a prendere maggiormente in considerazione il modo in cui le proprie azioni e parole influenzino l'intera community e i singoli individui della community."
        }
    }


}