{
    "AboutPage": {
        "About" : "Informazioni su",
        "CommunityGuideline":[
            {
                "name":"Cerca di essere gentile",
                "des":"Siamo tutti parte della stessa community, per cui cerca di essere amichevole, accogliente e generalmente una buona persona. Cerca di essere qualcuno che gli altri vogliono avere attorno."
            },
            {
                "name":"Cerca di essere rispettoso e costruttivo",
                "des":"Ricorda di essere rispettoso e costruttivo quando comunichi con gli altri membri. Non istigare, non fare attacchi personali, non sfogarti e non lamentarti in maniera non costruttiva. Chiunque è responsabile per la community e per prendere l'iniziativa per calmare eventuali tensioni e fermare situazioni negative il prima possibile."
            },
            {
                "name":"Cerca di essere collaborativo",
                "des":"Lavoriamo insieme! Possiamo imparare un sacco gli uni dagli altri. Condividiamo la conoscenza e aiutamoci a vicenda."
            },
            {
                "name":"Partecipa",
                "des":"Partecipa alle discussioni, vieni ai meetup regolarmente, offri a tutti i tuoi feedback, e aiuta gli altri a implementare quel feedback."
            },
            {
                "name":"Se necessario, fatti da parte",
                "des":"Se hai qualche tipo di responsabilità nella tua community, cerca di essere consapevole dei tuoi vincoli. Se sai che un nuovo lavoro o una situazione personale limiterà il tuo tempo, trova qualcuno che possa occuparsi della community per te e comunicagli le informazioni più rilevanti (contatti, password, ecc.) per agevolare il passaggio."
            },
            {
                "name":"Etiquette di base per le discussioni online",
                "des":"Non inviare pubblicamente messaggi indirizzati ad una singola persona. Mantieni al minimo le conversazioni off topic. Non pubblicizzare in maniera inopportuna progetti personali che sono off topic."
            }
    
        ],
        "CocTitle" : "Codice di Condotta",
        "Coc":"When you join our programs, you’re joining a community. And like any growing community, a few ground rules about expected behavior are good for everyone. These guidelines cover both online (e.g. mailing lists, social channels) and offline (e.g. in-person meetups) behavior. Violations of this code of conduct can result in members being removed from the program. Use your best judgement, and if you’d like more clarity or have questions feel free to reach out."
    }


}